/* for about prompt */
"About" = "關於";

/* for camera */
"Camera" = "相機";

/* for general info */
"General" = "常規";

/* for hardware text */
"Hardware" = "硬件";

/* for phone network */
"Network" = "網絡";

/* for phone profiles */
"Profiles" = "情景";

/* for phone tasks */
"Tasks" = "任務";

